"(Not You?)|Login - Clickable text letting user log in as a different user" = "(Ben jij dit niet?)";

"+%i|Very short string used in place of X names of members of a thread (when the thread name is too long to fit). Ex: +1, +2, +3.  If the language has no short way to express this, use … (ellipsis) or equivalent." = "+%1$i";

",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = ",";

"1 Friend Nearby|Title of mini-megaphone inside chat bar." = "1 vriend in de buurt";

"1 day|text to show user was online/active 1 day ago (don't abbrev)" = "1 dag";

"1 hour|text to show user was online/active 1 hour ago (don't abbrev)" = "1 uur";

"1 minute|text to show user was online/active 1 minute ago (don't abbrev)" = "1 minuut";

"1d|short indicator that a user was active 1 day ago" = "1d";

"1h|short indicator that a user was active 1 hour ago" = "1u";

"1m Limit: Release to send|notify user that the maximum recording time has been reached" = "Limiet van 1 min.: laat los om te versturen";

"1m|short indicator that a user was active 1 minute ago" = "1m";

"2 days|text to show user was online/active 2 days ago (don't abbrev)" = "2 dagen";

"2 hours|text to show user was online/active 2 hours ago (don't abbrev)" = "2 uur";

"2 minutes|text to show user was online/active 2 minutes ago (don't abbrev)" = "2 minuten";

"A new version of Messenger is available.|New version title" = "Er is een nieuwe versie van Messenger beschikbaar.";

"Activation Code|placeholder text for activation code field" = "Activeringscode";

"Activation Request Failed|" = "Activeringsverzoek mislukt";

"Active Now (%d)|Title for chat bar section containing online friends who are not top friends. Number after string is number of friends who are online." = "Nu actief (%1$d)";

"Add Favorite|Title of screen shown when user is adding a new favorite" = "Favoriet toevoegen";

"Add More People|button for adding people to the conversation" = "Meer personen toevoegen";

"Add More People|title for add members page" = "Meer personen toevoegen";

"Add More People|title for add people page" = "Meer personen toevoegen";

"Add People|button to add members to the message thread" = "Mensen toevoegen";

"Add Photos|Button label for adding photos from the photo library" = "Foto's toevoegen";

"Add to Existing Contact|action sheet option for adding a phone number to an existing contact" = "Toevoegen aan bestaand contact";

"Adding...|adding progress text" = "Toevoegen...";

"Advanced Settings|text for advanced settings button" = "Geavanceerde instellingen";

"Advanced|title for advanced settings page" = "Geavanceerd";

"Alerts Off Until %@|Indicates that alerts are off until X time" = "Waarschuwingen uit tot %1$@";

"Alerts Off for 1 Hour|Indicates that alerts are off for 1 hour" = "Waarschuwingen uit voor 1 uur";

"Alerts Off|Indicates that alerts are off" = "Waarschuwingen uit";

"Alerts On|Indicates that alerts are on" = "Waarschuwingen aan";

"All notifications are off for 8h.|footer text for notifications settings applying to all conversations" = "Alle meldingen zijn gedurende 8 uur uitgeschakeld.";

"All notifications are off.|Mute warning display on thread list" = "Alle meldingen zijn uitgeschakeld.";

"All|Segment button label for all stickers" = "Alle";

"Answer|Text for button that accepts a call" = "Antwoord";

"Archive|Button label that will archive the conversation" = "Archiveren";

"Archive|Label for archive button when swipe to archive in thread list view" = "Archiveren";

"Are you sure you want to delete the conversation name?|alert message for deleting conversation name" = "Weet je zeker dat je de gespreksnaam wilt verwijderen?";

"Are you sure you want to leave this conversation? You will no longer receive new messages.|confirmation dialog message for leaving a thread" = "Weet je zeker dat je dit gesprek wilt verlaten? Je ontvangt dan geen nieuwe berichten meer.";

"Are you sure?|Title for dialog asking the user if they're sure if they want to not enable push notifications" = "Weet je dit zeker?";

"Attach a Photo|Button label for attaching a photo from the photo library" = "Foto bijvoegen";

"Attach media|Accessibility text for button that lets user start attaching photos or other media, as well as emoticons and emoji" = "Media bijvoegen";

"Back|Go back to previous screen" = "Terug";

"Back|generic nav bar back button" = "Terug";

"Background task expired|Error string for app killed in background while message was sending" = "Achtergrondtaak verlopen";

"Bing Image Search|" = "Zoeken in Bing Afbeeldingen";

"Blast to at most %i people at a time.|dialog message for when the user tries to select too many recipients for a blast message. A blast message goes to multiple individual recipients who cannot reply-all." = "Massabericht aan %1$i personen tegelijk.";

"Blast|Button for starting a blast (broadcast) message. A blast message goes to multiple individual recipients who cannot reply-all." = "Massabericht";

"Blast|Title of the blast (broadcast) composer screen. A blast message goes to multiple individual recipients who cannot reply-all." = "Massabericht";

"Blasts can contain up to %i attachments.|dialog message for when the user tries to add too many (>5) attachments to a message" = "Massaberichten mogen tot %1$i bijlagen bevatten.";

"Bring messages to life|Title of Media attachment NUX" = "Breng berichten tot leven";

"Broadcast|Button for starting a broadcast message. A broadcast message goes to multiple individual recipients who cannot reply-all." = "Uitzenden";

"Broadcast|Title of the broadcast composer screen. A broadcast message goes to multiple individual recipients who cannot reply-all." = "Uitzenden";

"Call Ended|End call message in non-error case" = "Gesprek beëindigd";

"Call Ended|String shown when the call ends" = "Gesprek beëindigd";

"Call Failed|End call message in error case" = "Gesprek beëindigd";

"Call friends over your Wi-Fi connection or mobile network. Normal data rates apply.|Warning about data usage" = "Bel vrienden via je Wi-Fi-netwerk of via je mobiele netwerk. Hierbij gelden de standaardgegevenskosten.";

"Call %@|action sheet option for calling a phone number" = "Bel %1$@";

"Call|Call" = "Bellen";

"Calls are free over Wi-Fi. Standard charges apply for calls over a mobile network.|Alert message that warns users their mobile carrier may charge them for making VOIP calls" = "Gesprekken via Wi-Fi zijn gratis. Standaardkosten zijn van toepassing voor gesprekken via een mobiel netwerk.";

"Camera|Button label for attaching a photo from the camera" = "Camera•";

"Cancel|Title for generic Cancel button." = "Annuleren";

"Celebrations|Title of list of friends who have events to celebrate." = "Feesten";

"Chat with any contact or number on your phone without any costs.|Explanation of why one should use the contact importer" = "Je kunt kosteloos chatten met alle contactpersonen en nummers op je telefoon.";

"Chat|The title of the view showing the buddy list section of the app" = "Chat";

"Choose Friends|Button title for adding friends to the broadcast recipients list." = "Vrienden kiezen";

"Choose Photo|action sheet option for choosing a photo from photo library" = "Foto kiezen";

"Clear|prompt to clear all unsent messages" = "Wissen";

"Clearing...|Progress text shown while clearing the image for a thread" = "Wissen...";

"Close active chat|Button to close an active chat" = "Actieve chat sluiten";

"Close|Title of button in navigation bar to close a web page." = "Sluiten";

"Closes settings|Accessibility hint for \"Done\" button, tapping on it will close the settings panel" = "Instellingen sluiten";

"Comment|Comment button title" = "Reageren";

"Compose message to %@|Accessibility label describing a text view to start writing a message to a user with no draft message" = "Bericht aan %1$@ opstellen";

"Compose message to %@: %@|Accessibility label describing a text view to start writing a message to a user with some appended draft message" = "Beircht aan %1$@: %2$@ opstellen";

"Confirm Phone|Title of page where user enters their phone number" = "Bevestig telefoon";

"Connecting|Text shown on call screen while connecting a call" = "Verbinding maken";

"Connection Failed|Alert title when connection failed" = "Verbinden is mislukt";

"Connection Lost|End call message in connection lost case" = "Verbinding verbroken";

"Contact Info|AXLabel for button to go from Message to Recipient's contact info." = "Contactgegevens";

"Contact Info|Title of the canonical thread info page." = "Contactgegevens";

"Continue and Don't Ask Again|Button label to not ask for permission again before continuing through a zero rating session fence" = "Doorgaan en niet meer vragen";

"Continue|Button label to continue through zero rating session fence" = "Doorgaan";

"Continue|Login - Login Button Title for Keychain Login" = "Doorgaan";

"Conversation Name|placeholder text in conversation name textfield" = "Gespreksnaam";

"Copy|Option that pops out after long press on a link/phone no./address in message thread." = "Kopiëren";

"Copy|Title for buttons and menus that let user copy the current text" = "Kopiëren";

"Copy|action sheet option for copying a string to the clipboard" = "Kopiëren";

"Could not add new members. Please try again.|message for failing to add members dialog" = "Kan geen nieuwe leden toevoegen. Probeer het opnieuw.";

"Could not load sticker store.|Error message for sticker store load failure" = "Kan stickerwinkel niet laden.";

"Could not retrieve availability|Text shown to an user when the operation to retrieve the other party's callable status fails" = "Kan beschikbaarheid niet ophalen";

"Countries|Title for country picker" = "Landen";

"Country|Country - Country placeholder text" = "Land";

"Create Group Chat|Label for a button that creates a new group chat" = "Groepschat maken";

"Create Group Chat...|Text on a button to compose a new group message" = "Groepschat maken...";

"Create Group Conversation|button for adding people to the canonical conversation" = "Groepsgesprek maken";

"Create New Contact|action sheet option for creating a new contact" = "Nieuw contact maken";

"Currently in a call|Error message when user tries to initiate a call while already in a call" = "Op dit moment in gesprek";

"Customize Notification Settings|User education for how to configure conversation alerts" = "Meldingsinstellingen aanpassen";

"Decline|Text for button that declines a call" = "Weigeren";

"Delete Conversation Name|alert title for deleting conversation name" = "Gespreksnaam verwijderen";

"Delete Conversation|Button label that will delete the conversation" = "Gesprek verwijderen";

"Delete Message? It cannot be undone.|text shown when a user swipes to delete a message" = "Bericht verwijderen? Dit kan niet ongedaan worden gemaakt.";

"Delete This Entire Conversation?|Title for the Confirm alert box asking the user if they want to delete a conversation." = "Het hele gesprek verwijderen?";

"Delete|Button label that will delete the conversation" = "Verwijderen";

"Delete|Button to accept deleting the name of a conversation" = "Verwijderen";

"Delete|Label for archive button when swipe to archive in thread list view" = "Verwijderen";

"Delete|Label for button to delete previous character" = "Verwijderen";

"Delete|Label on button that deletes a thread" = "Verwijderen";

"Delete|button text for deleting a message" = "Verwijderen";

"Delete|button text for removing an unsent message" = "Verwijderen";

"Details|title for message details page" = "Details";

"Discover Who's Nearby|Title of NUX to encourage user to use location services." = "Kijk wie er in de buurt is";

"Don't Delete|Button to decline to delete the name of a conversation" = "Niet verwijderen";

"Don't Save|Don't save action sheet button" = "Niet opslaan";

"Done editing message list|Accessibility label for button that ends editing of the messages list" = "Bewerken berichtenlijst voltooid";

"Done|Title for generic Done button that dismisses a view. This needs to be a short string to avoid truncation." = "Klaar";

"Double-tap to edit|Accessibility hint for FAVORITES header in Chat friend list" = "Dubbeltikken om te bewerken";

"Download Failed|Title in alert view when downloading a sticker pack has failed" = "Downloaden is mislukt";

"Download|Accessibility label for download button in sticker store list view" = "Downloaden";

"Download|Button title to download an upgrade" = "Downloaden";

"Download|Label for button to download a sticker pack" = "Downloaden";

"Downloaded|Accessibility label for downloaded icon in sticker store list view" = "Gedownload";

"Downloaded|Label for button to show a sticker pack has been downloaded" = "Gedownload";

"Downloading|Accessibility label for download button in sticker store list view when downloading" = "Downloaden";

"Downloading|Label for button to show a sticker pack being downloaded" = "Downloaden";

"Drag Down to Hide|Chat head dismiss NUX title" = "Sleep omlaag om te verbergen";

"Drag here to hide|instructions for user to drag a chat head to hide it" = "Sleep hier naartoe om te verbergen";

"Edit|Edit button/label title for chat divebar" = "Bewerken";

"Email or phone number|email/phone field placeholder on login screen" = "Emailadres of telefoonnummer";

"Empty Feedback|Title for empty feedback warning." = "Lege feedback";

"Enable|Enable Message Anyone, keep it short, 14 chars max" = "Inschakelen";

"Enter Code|Enter Code page title" = "Voer code in";

"Error|Error title for sticker pack detail view" = "Fout";

"Error|error title after failed to load webview" = "Fout";

"FREE|Price label for free sticker pack" = "Gratis";

"Facebook Is Better With Location|Title of NUX to encourage user to use location services." = "Facebook werkt beter met locatieservices";

"Facebook Messenger Login|Accessibility label for header of messenger login view" = "Aanmelden Facebook Messenger";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebook-gebruiker";

"Facebook stores contacts on your behalf and may use them to help others to search for or connect with people, or to generate suggestions for you or others. You can edit this information by tapping the \"i\" button in a conversation, or delete all your contacts in your app settings.|Detailed explanation of the contact sync feature on the Learn More screen" = "Facebook slaat de contactpersonen in jouw naam op en kan ze gebruiken om anderen te helpen zoeken naar mensen of om vriendschapsvoorstellen te genereren voor jou en anderen. Als je deze gegevens wilt beheren, tik je in een gesprek op de 'i'. Als je alle contacten wilt verwijderen, ga je naar de appinstellingen.";

"Facebook will periodically use and store your location.|Explanation to let user know Facebook will periodically use and store his location." = "Je locatie zal regelmatig door Facebook worden gebruikt en opgeslagen.";

"Failed to add members|title for failing to add members dialog" = "Leden toevoegen mislukt";

"Failed to save your settings.|error message after changing thread alert setting." = "Instellingen opslaan mislukt.";

"Favorites|chat bar favorites header title" = "Favorieten";

"Featured|Segment button label for featured stickers" = "Uitgelicht";

"Follow these steps to use Facebook's location features.|Explanation to let user know he can turn on location services by following the listed steps." = "Volg deze stappen om gebruik te maken van de locatievoorzieningen van Facebook.";

"Follow|Title for button allowing users to follow the profile they are currently viewing" = "Volgen";

"For more accurate results, go to %@ settings and choose Location Services. Select ON for %@.|Error explanation when location services are unavailable, and user gets better results with them on. {name1} is the name of the current device, e.g. iPhone; {name2} is the app name." = "Voor betere resultaten open je de %1$@-instellingen en kies je Locatieservices. Selecteer AAN voor %2$@.";

"For more accurate results, go to %@ settings and tap Privacy, then Location Services. Select ON for %@.|Error explanation when location services are unavailable, and user gets better results with them on. {name1} is the name of the current device, e.g. iPhone; {name2} is the app name." = "Voor betere resultaten open je de %1$@-instellingen, tik je op Privacy en vervolgens Locatieservices. Selecteer AAN voor %2$@.";

"Free Call|Text on button that starts a messenger call" = "Bel gratis";

"Free Calling Unavailable|Title for dialog explaining that messenger calls are not available" = "Gratis gesprekken niet beschikbaar";

"Friends Nearby|Title of list of friends who are nearby." = "Vrienden in de buurt";

"Friends on Messenger|Table title: Friends who have Facebook Messenger" = "Vrienden op Messenger";

"Get Directions|action sheet option for viewing a map" = "Routebeschrijving maken";

"Get Facebook Messenger|The title for messenger promotion banner" = "Facebook Messenger downloaden";

"Get Started|Label for a button that creates a new group chat" = "Aan de slag";

"Get Started|Title for NUX" = "Aan de slag";

"Give us feedback or report a problem|Placeholder text for the report bug or feedback input field" = "Geef feedback of rapporteer een probleem";

"Google Image Search|" = "Zoeken in Google Afbeeldingen";

"Group Chat|Title for megaphone section helping users discover group chats" = "Groepschat";

"Group Chats|Title for megaphone section helping users discover group chats" = "Groepschats";

"Group Chats|chat bar header for group conversations" = "Groepschats";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "Groepsgesprek";

"Group Conversations|Table header for group threads section" = "Groepsgesprekken";

"Group Info|Title of group thread info page." = "Groepsinformatie";

"Group Members|Title for section showing members of a group (member count will follow)" = "Groepsleden";

"Group Messages|Title for megaphone section helping users discover group chats" = "Groepsberichten";

"Group|Button for starting a new group message." = "Groep";

"Have a conversation with a bunch of friends at a time.|Body text for megaphone encourgaging users to try group chats" = "Voer een gesprek met meerdere vrienden tegelijk.";

"Help|text for help button" = "Help";

"Hold to Talk|The instruction for holding the record button and talk" = "Houd de knop ingedrukt om te praten";

"I'm sure|Button label confirming the user wants to continue with the selected action" = "Ik weet het zeker";

"If you enjoy using %@, would you mind taking a moment to rate this update? Thanks!|Prompt for user to rate the app." = "Als je het leuk vindt om %1$@ te gebruiken, zou je dan even willen nemen om deze update te beoordelen? Bedankt!";

"Image Search|action sheet option for choosing a photo from image search" = "Afbeelding zoeken";

"Include your location|Title of location NUX when user has not yet made a choice regarding enabling or disabling location services." = "Voeg je locatie toe";

"Incorrect Confirmation Code.|alert title for incorrect confirmation code" = "Onjuiste bevestigingscode.";

"Install Facebook Messenger?|The caption to promote users for installing Facebook Messenger app" = "Facebook Messenger installeren?";

"Install|Button text to install the Facebook Messenger" = "Installeren";

"Install|The text on the button for users to install Messenger." = "Installeren";

"Introducing Chat Heads|Chat head intro NUX title" = "Maak kennis met chatheads";

"Invalid Country Code|alert title for invalid country code" = "Ongeldige landcode";

"Invalid Phone Number|alert title for invalid phone number" = "Ongeldig telefoonnummer";

"Just tap to open and close your messages.|Chat head intro NUX body" = "Tik om je berichten te openen en te sluiten.";

"Keep everyone in the loop|Detail subtitle for Group Chat NUX slide" = "Houd iedereen op de hoogte";

"Last Updated: %@|last updated date in pull to refresh header" = "Laatst bijgewerkt: %1$@";

"Learn More|Default action text for more info link on the zero rating promotion banner view at the bottom of screen." = "Meer informatie";

"Learn More|Learn More about Message Anyone, keep it short, 14 chars max" = "Meer informatie";

"Leave Conversation|leave conversation button" = "Gesprek verlaten";

"Leave conversation?|confirmation dialog title for leaving a thread" = "Gesprek verlaten?";

"Leave|Button title for leaving a thread" = "Verlaten";

"Leaving...|Progress text shown while leaving a thread" = "Verlaten...";

"Let people in this conversation know where you are.|Text of location NUX when user has not yet made a choice regarding enabling or disabling location services." = "Laat personen in dit gesprek weten waar je bent.";

"Licenses|Licenses screen title" = "Licenties";

"Licenses|text for licenses button" = "Licenties";

"Like|Like button title" = "Vind ik leuk";

"Like|Title for generic Like button." = "Vind ik leuk";

"Load Map|Button text for users to load the map location when zero rated." = "Kaart laden";

"Loading...|Message presented while waiting for content to load." = "Bezig met laden...";

"Loading...|Placeholder text while results are loading" = "Laden…";

"Locating You...|Message presented when waiting for an accurate location fix." = "Jouw locatie zoeken...";

"Location is Disabled|Title for dialog indicating that the app hasn't been granted location permissions" = "Locatie is uitgeschakeld";

"Location is off for this conversation|Title of location NUX when user turns off location services for the first time." = "Locatievoorzieningen zijn uitgeschakeld voor dit gesprek";

"Location services are off. Turn on to let people in this conversation know where you are.|Text of location NUX when user has disabled location services." = "Locatievoorzieningen zijn uitgeschakeld. Schakel de locatievoorzieningen in om mensen in dit gesprek te laten weten waar je bent.";

"Location services are on|Title of location NUX when user has enabled location services." = "Locatievoorzieningen zijn ingeschakeld";

"Log In to Facebook|Login - Login Button Title for password login" = "Aanmelden bij Facebook";

"Logged in as %@|Login - Text showing who user is logged in as" = "Aangemeld als %1$@";

"Login Approval Required|title of login approval dialog" = "Aanmeldgoedkeuring vereist";

"Login Failed|Invalid login alert title" = "Aanmelden mislukt";

"Logs in as someone else|Accessibility hint for \"Not You?\" link on the login page, letting the user log in as some one else" = "Aanmelden als iemand anders";

"Logs in as %@|Accessibility hint for the \"Continue\" button on the login screen, which lets the user log in using the system Facebook account with one tap" = "Aanmelden als %1$@";

"Logs in to another account|Accessibility hint for \"Switch Account\", which lets users to log out or log in with another account" = "Aanmelden op een ander account";

"Mark as Unread|Button label that will mark the thread as unread" = "Markeren als ongelezen";

"Meep|Name for Meep sticker pack" = "Meep";

"Message Anyone|Call to action to use contact importer in divebar" = "Stuur iedereen berichten";

"Message friends|Accessibility label for button that toggles display of friends list/search" = "Vrienden berichten sturen";

"Message|Button for starting a new message." = "Bericht";

"Message|button to open a composer to send a message to the page" = "Bericht";

"Messages|Messenger module display name" = "Berichten";

"Messages|The title of the message thread list view." = "Berichten";

"Messages|Title for messages inbox view" = "Berichten";

"Messages|accessibility (voiceover) label for chathead inbox" = "Berichten";

"Messages|name of the app with Facebook brand" = "Berichten";

"Messenger regularly syncs your contacts to help you reach more people and connect friends|Explanation of the contact sync feature on the Learn More screen" = "In Messenger worden je contacten regelmatig gesynchroniseerd zodat je meer mensen kunt bereiken en makkelijker contact kunt maken met vrienden.";

"Messenger|The title of the app, used in Appirater's dialog." = "Messenger";

"More Friends (%d)|Title for chat bar section containing friends who are not top friends. Number after string is number of friends who are online or pushable." = "Meer vrienden (%1$d)";

"More Friends (%d)|Title for chat bar section containing online friends who are not top friends. Number after string is number of friends who are online." = "Meer vrienden (%1$d)";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "Meer online vrienden";

"Name is Too Long|alert title for long conversation name" = "Naam is te lang";

"Name this conversation|placeholder text for the prompt to name a conversation" = "Geef dit gesprek een naam";

"Nearby|Nearby people to send a message to" = "In de buurt";

"Never miss a message again|Detail subtitle for Push Notification NUX slide" = "Mis nooit meer een bericht";

"Never miss a message from your friends again.|Body of Messenger NUX page 2" = "Mis nooit meer een bericht van je vrienden.";

"New Message|Text on a button in messages popover to compose a new message" = "Nieuw bericht";

"New Message|Title of screen shown when user is composing a new message" = "Nieuw bericht";

"New version available|Title of alert displayed when new version is available" = "Nieuwe versie beschikbaar";

"Next|Generic button to move to next item" = "Volgende";

"Next|button label for moving to the next screen" = "Volgende";

"No Internet Connection|Warning banner for no network connection" = "Geen internetverbinding";

"No Message|dialog title for when user tries to send an empty message" = "Geen bericht";

"No Participants|String to display in table cell when no participants are on the thread because everyone has left the conversation" = "Geen deelnemers";

"No Participants|String when no participants are on the thread" = "Geen deelnemers";

"No Recipients|dialog title for when user tries to send to no recipients" = "Geen ontvangers";

"No Results|Alert title when there are no results from image search." = "Geen resultaten";

"No locations shared recently.|message on map view when no location has been shared recently" = "Onlangs geen locaties gedeeld.";

"No response.|Error reported when no response is received from the server" = "Geen reactie.";

"No, Thanks|Label on button for user to decline to rate the app" = "Nee, dank je";

"Not Now|Button text to temporarily ignore the installation message" = "Niet nu";

"Not Now|Do not enable contact sync button label, 15 char max" = "Niet nu";

"Not Now|Not now alert popup button" = "Niet nu";

"Not Now|Title of button to not share location for now." = "Niet nu";

"Not Now|button label for deferring enabling push notifications" = "Niet nu";

"Not now|Button title to decline an upgrade" = "Niet nu";

"Notifications are turned off for 8 hours|Accessibility announcement for turning off messenger notifications for 8 hours" = "Meldingen worden 8 uur uitgeschakeld";

"Notifications are turned on|Accessibility announcement for turning on messenger notifications" = "Meldingen zijn ingeschakeld";

"Notifications for This Conversation|Title for per-thread notification settings" = "Meldingen voor dit gesprek";

"Notifications for this conversation are off.|Mute warning display on conversation view" = "Meldingen zijn uitgeschakeld voor dit gesprek.";

"Notifications|Label for enabling/disabling notification" = "Meldingen";

"Notifications|Label for enabling/disabling notifications" = "Meldingen";

"OK|Title for generic OK button." = "OK";

"Off Until %@|Short string for indicating that alerts are off until X time" = "Uitgeschakeld tot %1$@";

"Off for 1 Hour|Short string for indicating that alerts are off for 1 hour" = "Uitgeschakeld voor 1 uur";

"Off|Short string for indicating that alerts are off" = "Uit";

"On|Short string for indicating that alerts are on" = "Aan";

"Once you delete your copy of the conversation, it cannot be undone.|Message body for the Confirm alert box asking the user if they want to delete a conversation." = "Wanneer je jouw exemplaar van het gesprek verwijdert, kun je dit niet ongedaan maken.";

"Only You|String for describing a thread where you are the only user remaining" = "Alleen jij";

"Open iPhone Settings|One of a sequence of steps instructing user to turn on location services." = "Open Instellingen op je iPhone";

"Open in Maps|action sheet option for opening an address in the Maps app" = "Openen in Maps";

"Open sticker store|Accessibility label for sticker store tab bar button" = "Stickerwinkel openen";

"Other People|Table section header for a list of non-friend search results" = "Andere personen";

"Password|password field placeholder on login screen" = "Wachtwoord";

"People in this conversation can see your location on the map.|Text of location NUX when user has enabled location services." = "Mensen in dit gesprek kunnen je locatie op de kaart zien.";

"People you add will see all previous messages in this conversation.|warning when adding new people to a thread" = "Personen die je toevoegt, kunnen alle voorgaande berichten in dit gesprek zien.";

"Phone Number|placeholder text for phone number field" = "Telefoonnummer";

"Pin friends you message most|Label when users have no favorites" = "Zet de vrienden die je het vaakst berichten stuurt boven in de lijst";

"Please check your confirmation code and try again.|alert message for incorrect confirmation code" = "Controleer je bevestigingscode en probeer het opnieuw.";

"Please check your network connection and try again.|" = "Controleer je netwerkverbinding en probeer het opnieuw.";

"Please check your number and try again.|Error reported when an invalid phone number response is received from the server" = "Controleer je nummer en probeer het opnieuw.";

"Please check your number and try again.|alert message for invalid phone number" = "Controleer je nummer en probeer het opnieuw.";

"Please download the latest version of Facebook Messenger.|Notification displayed to user when a version upgrade is available" = "Download de nieuwste versie van Facebook Messenger.";

"Please enter a message or attach a photo|dialog message for when user tries to send an empty message" = "Typ een bericht of voeg een foto toe als bijlage";

"Please enter a valid country code.|alert message for invalid country code" = "Voer een geldige landcode in.";

"Please enter the email and password you use to log in to Facebook.|Invalid login alert message" = "Voer het e-mailadres en wachtwoord waarmee je je aanmeld bij Facebook.";

"Please include a description of your problem.|Message for empty feedback warning." = "Voeg een beschrijving van je probleem toe.";

"Please rate the quality of your call|Prompt for call quality survey" = "Beoordeel de kwaliteit van je gesprek";

"Please re-login to renew your session.|Error message for expired session" = "Meld opnieuw aan om de sessie te vernieuwen.";

"Please try again|Alert message when there are no results from image search." = "Probeer het opnieuw";

"Please use a shorter conversation name.|alert message for long conversation name" = "Maak een kortere gespreksnaam.";

"Privacy & Terms|text for privacy and terms button" = "Privacy en voorwaarden";

"Pull Chat Heads down to the Ⓧ to hide them.|Chat head dismiss NUX body" = "Trak chatheads omlaag naar Ⓧ om ze te verbergen.";

"Pull down to refresh...|message for pull down to refresh" = "Trek omlaag om te vernieuwen…";

"Push notification alerts are off.|Notice that push notifications are turned off" = "Berichten voor pushmeldingen zijn uitgeschakeld.";

"Push notification alerts are off.|Reminder text for when push alerts are off on the phone." = "Berichten voor pushmeldingen zijn uitgeschakeld.";

"Push notification sounds are off.|Reminder text for when push notification sounds are off on the phone." = "Geluiden voor pushmeldingen zijn uitgeschakeld.";

"Push notifications are off.|Reminder text for when push notifications are off on the phone." = "Pushmeldingen zijn uitgeschakeld.";

"Push up to refresh...|message for push up to refresh" = "Duw omhoog om te vernieuwen…";

"Pusheen|Name for Pusheen sticker pack" = "Pusheen";

"Quickly find your group chats here.|Body text for megaphone encourgaging users to try group chats" = "Vind hier snel je groepschats.";

"Quickly find your group messages here.|Body text for megaphone encourgaging users to try group chats" = "Vind hier snel je groepsberichten.";

"Rate %@|Alert title for asking user to rate this app." = "%1$@ beoordelen";

"Rate %@|Label on button prompting user to rate the app." = "%1$@ beoordelen";

"Reach friends wherever they are now — mobile or web.|Body of Messenger NUX page 1" = "Bereik je vrienden waar ze nu op dit moment ook zijn, via hun mobiel of op internet.";

"Reach friends wherever they are now|Detail subtitle for Cross Platform NUX slide" = "Bereik je vrienden waar ze ook zijn";

"Recent Stickers|Accessibility label for recently used stickers" = "Onlangs gebruikte stickers";

"Recent Stickers|Label shown in recent stickers tab when no recent stickers exist." = "Onlangs gebruikte stickers";

"Record Video|action sheet option for recording a video" = "Video opnemen";

"Record Voice|Button label for attaching an audio clip" = "Gesproken bericht opnemen";

"Recorder failed to start|Error info for users saying the audio recorder failed to start." = "Recorder kon niet starten";

"Recording cancelled|Notify user that the recording has been successfully cancelled." = "Opnemen geannuleerd";

"Release to cancel recording|The instruction to user: release the record button to cancel the recording." = "Loslaten om opname te annuleren";

"Release to refresh...|message for releasing to refresh" = "Laat los om te vernieuwen…";

"Remind Me Later|Label on button allowing the user to postpone rating the app." = "Stuur me later een herinnering";

"Remove Attachment|action sheet option for removing current attachment" = "Bijlage verwijderen";

"Remove Photo|action sheet option for removing chosen photo" = "Foto verwijderen";

"Remove Photo|action sheet option for removing current attachment" = "Foto verwijderen";

"Removing...|text for removing progress" = "Verwijderen...";

"Report a Problem|title for give feedback or report bug" = "Een probleem rapporteren";

"Resend|Resend - Resend Button Title" = "Opnieuw verzenden";

"Retry|generic retry button" = "Opnieuw";

"Ringing|Text shown on call screen while contacting another party" = "Bellen";

"Save Photo|action sheet option to save photo to library" = "Foto opslaan";

"Save photo as conversation image?|" = "Foto als gespreksafbeelding opslaan?";

"Save|" = "Opslaan";

"Saving...|Progress text shown while saving a new image for a thread" = "Opslaan…";

"Saving...|Progress text shown while saving a new name for a thread" = "Opslaan…";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "Meer vrienden zoeken…";

"Search to add favorites|placeholder in edit favorites search bar" = "Zoeken om toe te voegen aan Favorieten";

"Search|placeholder in search bar" = "Zoeken";

"Searching...|Placeholder text in a search results list that indicates a contact search is ongoing" = "Zoeken…";

"See Group Chats|Label for a button that creates a new group chat" = "Groepschats bekijken";

"See where friends are hanging out and share your location with them. They won't see exactly where you are.|Description of NUX to encourage user to use location services." = "Kijk waar vrienden zijn en deel je locatie met hen. Zij zien niet precies waar je bent.";

"Seen by Everyone|Seen state text for when everyone has seen the message." = "Gezien door iedereen";

"Seen by everyone|Seen state text for when everyone has seen the message." = "Gezien door iedereen";

"Seen by %@ %@|Text for when a message has been seen by 1 person at a certain time or date/time. eg. (Seen by <name> <time>)" = "Gezien door %1$@ %2$@";

"Seen by %@|Text for when a message has been seen by 1 person" = "Gezien door %1$@";

"Seen by %@|Text for when a message has been seen by more than 1 person" = "Gezien door %1$@";

"Seen by:|Text for seen state header" = "Gezien door:";

"Seen %@ near %@|Text for when a message has been sen at a certain time (or date/time) and location e.g. (Seen 3:33 PM near Palo Alto)" = "Gezien om %1$@ in de buurt van %2$@";

"Seen %@|Text for when a message has been seen at a certain time or date/time. eg. (Seen 3:33PM) or (Seen Mon 3:33PM)" = "Gezien: %1$@";

"Select country code|select country code text" = "Selecteer landcode";

"Send (%i)|Send button with count in parentheses" = "Verzenden (%1$i)";

"Send Failure|dialog title for when a broadcast message fails" = "Fout bij verzenden";

"Send in Message|Sharing option" = "Versturen in bericht";

"Send to Phone, Chat and Web|Call to action for Cross Platform NUX slide" = "Verzenden naar telefoon, chat en internet";

"Send|Nav bar send button text" = "Verzenden";

"Send|Send button" = "Verzenden";

"Send|text to show in the send button" = "Verzenden";

"Sending...|sending progress text" = "Verzenden…";

"Sending…|Text used below message bubble to show send is in progress" = "Verzenden…";

"Sent a message|default notification text for messages with no body text" = "Een bericht verzonden";

"Sent from Messenger|indicator that a message was sent from Messenger" = "Verstuurd via Messenger";

"Sent from email|indicator that a message was sent from email" = "Verstuurd via e-mail";

"Sent from mobile|indicator that a message was sent sent from a mobile device" = "Verstuurd vanaf een mobiele telefoon";

"Sent from web|indicator that a message was sent sent from web or chat" = "Verstuurd vanaf internet";

"Sent from %@|Text used for showing the location where a message was sent from. e.g (city) or (city, state) or (city, country)." = "Verstuurd vanuit %1$@";

"Sent %@|Text used for showing that a message has been successfully sent to the server. eg. (Published <time>)." = "Verstuurd: %1$@";

"Session Expired|Error title for expired session" = "Sessie verlopen";

"Set Facebook to ON|One of a sequence of steps instructing user to turn on location services." = "Stel Facebook in op AAN";

"Settings App > General > Location Services|Location of Location Services Settings page for before 4.3." = "Instellingen app > Algemeen > Locatiediensten";

"Settings App > Location Services|Location of Location Services Settings page for 4.3 or later." = "Instellingen app > Locatiediensten";

"Settings App > Privacy > Location Services|Location of Location Services Settings page for 6.0 or later." = "Instellingen app &gt; Privacy &gt; Locatieservices";

"Settings|Accessibility label for a gear button that shows settings for chat" = "Instellingen";

"Settings|Settings alert popup button" = "Instellingen";

"Settings|title for settings page" = "Instellingen";

"Share your location to see who.|Subtitle of mini-megaphone inside chat bar. User can see which friends are nearby after sharing his own location." = "Deel je locatie om te zien wie in de buurt zijn.";

"Share|Share button title" = "Delen";

"Shared Photos|Title for section showing photos in a thread (count will follow)" = "Gedeelde foto's";

"Shared a link|text for a link share" = "Heeft een link gedeeld";

"Shared a photo|text for a photo share" = "Heeft een foto gedeeld";

"Shared a video|text for a video share" = "Heeft een video gedeeld";

"Show keyboard|Accessibility label for sticker button in the input field when sticker input is shown" = "Toetsenbord weergeven";

"Show stickers|Accessibility label for sticker button in the input field when sticker input is not shown" = "Stickers weergeven";

"Sign Up for Facebook|Sign Up - Sign Up Button Title" = "Registreren bij Facebook";

"Skip|Skip - Skip Button Title" = "Overslaan";

"Something went wrong. Want to try again?|retry dialog message" = "Er is iets fout gegaan. Opnieuw proberen?";

"Sorry, something went wrong|Generic error message for Web browser errors" = "Er is helaas iets fout gegaan";

"Standard Data Charges|Alert title that warns users their mobile carrier may charge them to use this feature" = "Standaardgegevenskosten";

"Standard charges apply when you load map data.|Alert message that warns users their mobile carrier may charge them for loading the map location" = "Standaardkosten zijn van toepassing wanneer je kaartgegevens laadt.";

"Start Group Chats|Call to action for Group Chat NUX slide" = "Groepschats starten";

"Sticker Store|Navigation bar title for sticker store view" = "Stickerwinkel";

"Stop attaching media|Accessibility text for button that lets user stop attaching photos or other media, as well as emoticons and emoji" = "Geen media meer bijvoegen";

"Submit|Submit button title" = "Verzenden";

"Suggestions|Suggested people to send a message to" = "Suggesties";

"Switch Account|text for switching logged in user" = "Wisselen van account";

"Switch to Wi-Fi to complete your call|Error case when calls not allowed over cellular data. Suggest user switch to WiFi instead." = "Schakel over op Wi-Fi om te gesprek te voltooien";

"Sync Contacts|Start contact sync button label, 15 char max" = "Contacten synchroniseren";

"Sync Your Contacts|Title of the Learn More screen for the contact sync feature" = "Je contacten synchroniseren";

"Tag posts and photos with a location. Plus discover what's happening nearby, even when your phone is in your pocket.|Description of NUX to encourage user to use location services." = "Tag berichten en foto's bij een locatie. En ontdek wat in de buurt gebeurt, zelfs wanneer je telefoon in je zak zit.";

"Take Photo|action sheet option for taking a photo" = "Foto maken";

"Tap General|One of a sequence of steps instructing user to turn on location services." = "Tik op Algemeen";

"Tap Location Services|One of a sequence of steps instructing user to turn on location services." = "Tik op Locatievoorzieningen";

"Tap Privacy|One of a sequence of steps instructing user to turn on location services." = "Tik op Privacy";

"Tap \"Try Again\" to send this message.|prompt for how to resend a failed message send" = "Klik op \"Probeer het opnieuw\" om dit bericht te verzenden.";

"Tap gear to turn on chat|placeholder in search bar when offline" = "Tik op tandwiel om de chatfunctie in te schakelen";

"Tap here to learn about your settings and why Facebook continuously needs your location.|Disclaimer text for continuous location tracking and sharing feature" = "Tik hier voor meer informatie over je instellingen en voor antwoord op de vraag waarom Facebook continu toegang tot je locatie nodig heeft.";

"Tap the + to send photos, add s and record voice messages.|Text for Media attachment NUX" = "Tik op de + om foto's te versturen, video's toe te voegen en gesproken berichten op te nemen";

"Tap to return to call|Message shown on in-call bar explaining that the user may tap on it to return to the call screen" = "Tik om terug te gaan naar het gesprek";

"Tap to turn on location|Title of location NUX when user has disabled location services." = "Tik om locatievoorzieningen in te schakelen";

"Text messages can't be sent to that number.|Error reported when a phone number with an unsupported mobile carrier is on the recipients list of a message." = "Dat nummer kan geen sms ontvangen.";

"Text your friends for free.|The detailed info for free messenger promotion" = "Stuur je vrienden gratis sms'jes.";

"Text your friends wherever they are - on their phones or on chat.|The description message to promote users for installing Facebook Messenger app" = "Stuur een sms naar je vrienden, waar ze ook zijn: op hun telefoon of via chat.";

"That phone number is not allowed to receive text messages.|Error reported when an unlaunched phone number is on the recipients list of a message." = "Dat telefoonnummer kan geen sms ontvangen.";

"There was a problem connecting to Facebook. Please check your connection and try again.|error message for failing to connect to Facebook" = "Er is een probleem met de verbinding met Facebook. Controleer je verbinding en probeer het opnieuw.";

"There was a problem connecting your call. Please connect to Wi-Fi and try again.|Alert body message when connection failed suggesting user switch to wifi" = "Er is een probleem opgetreden tijdens de verbinding van je gesprek. Maak verbinding met Wi-Fi en probeer het opnieuw.";

"Tip: Never Miss a Message|Title for reminder to turn on push notifications" = "Tip: mis nooit meer een bericht";

"To accept calls, you need to update to the new version of Messenger.|Error dialog body shown when an incoming call failed because the current version is outdated" = "Om gesprekken te kunnen accepteren, moet je de nieuwste versie van Messenger installeren.";

"To complete your phone number activation, please enter the activation code|" = "Voer de activeringscode in om je telefoonnummer te activeren";

"To include location with your messages, go to your %@.|Alert dialog instructing the user how to re-enable location permission. The variable is 'Settings App > Location Services' or 'Settings App > General > Location Services'" = "Ga naar je %1$@ om een locatie aan je berichten toe te voegen.";

"To make calls, you need to update to the new version of Messenger.|Error dialog body. Shown when a user attempts to make a VoIP call but their version is incompatible." = "Om een gesprek te kunnen starten, moet je de nieuwste versie van Messenger installeren.";

"To turn off alerts for this conversation, go to conversation settings.|User education for how to configure conversation alerts" = "Schakel waarschuwingen voor dit gesprek uit via de gespreksinstellingen.";

"To turn off location for all your conversations, go to your %@.|Text of location NUX when user turns off location services for the first time. The parameter is the location of the Location Services in the Settings app (ie. Settings App > Location Services)" = "Ga naar je %1$@ om de locatievoorzieningen voor alle gesprekken uit te schakelen.";

"To turn on notifications, visit iPhone Settings %@ Notifications %@ Messenger|Body of dialog telling the user how to enable push notifications on Messenger" = "Om meldingen in te schakelen, ga je naar iPhone-instellingen %1$@ Meldingen %2$@ Messenger";

"To use this feature, go to your %@ settings and choose Location Services. Select ON for %@.|Error explanation when location services are unavailable. {name1} is the name of the current device, e.g. iPhone; {name2} is the app name." = "Om deze functie te gebruiken ga je naar je %1$@instellingen en kies je Locatieservices. Selecteer AAN voor %2$@.";

"To use this feature, go to your %@ settings and tap Privacy, then Location Services. Select ON for %@.|Error explanation when location services are unavailable. {name1} is the name of the current device, e.g. iPhone; {name2} is the app name." = "Om deze functie te gebruiken, ga je naar de instellingen voor %1$@ en tik je op Privacy en vervolgens Locatieservices. Selecteer AAN voor %2$@.";

"To|Accessibility label for to field in contact picker" = "Aan";

"To:|to field in contact picker" = "Aan:";

"Touch and hold to talk.\nRelease to send, or slide off the button to cancel.|Instruction text for holding voice record button, letting go to send, and dragging finger off to cancel message" = "Tik op de knop en houd deze ingedrukt om te praten. Laat de knop los om het bericht te versturen of veeg met je vinger van de knop af om het bericht te annuleren.";

"Try Again|button text for resending an unsent message. this is referred to in the prompt Tap \"Try Again\" text" = "Probeer het opnieuw";

"Turn Off Chat|Button title to let the user change their chat status from online to offline" = "Chat uitschakelen";

"Turn Off Until 8am|Option to turn off alerts until 8am" = "Uitschakelen tot 8:00";

"Turn Off for 1h|Option to turn off alerts for 1 hour" = "Gedurende 1u uitschakelen";

"Turn Off|Option to turn off alerts" = "Uitschakelen";

"Turn On Chat|Button title to let the user change their chat status from offline to online" = "Chat inschakelen";

"Turn On Location Services|Error message title when location services are unavailable." = "Locatieservices inschakelen";

"Turn On Notifications|Call to action in NUX encouraging user to turn on push notifications" = "Meldingen inschakelen";

"Turn On Notifications|Title of dialog telling the user how to enable push notifications" = "Meldingen inschakelen";

"Turn On|Option to turn on alerts" = "Inschakelen";

"Turn On|Turn on alerts" = "Inschakelen";

"Turn On|button label for deferring enabling push notifications" = "Inschakelen";

"Turn on Push Notifications|Call to action for Push Notification NUX slide" = "Pushberichten inschakelen";

"Turn on push notifications to find out when new messages arrive.|Message for reminder to turn on push notifications" = "Schakel pushberichten in om op de hoogte te blijven van nieuwe berichten die binnenkomen.";

"Turns notifications on or off|Accessibility hint for Notification switch in the messenger settings panel, which lets users to turn on/off notifications" = "Meldingen in- of uitschakelen";

"Typing…|Text for when the other user is typing. Ends with an ellipsis (U+2026) and is lower-case." = "Typen…";

"Unable to Call %@|Error dialog title. Shown when app must be updated" = "Kan %1$@ niet bellen";

"Unable to Save Image|retry dialog title for setting thread image" = "Kan afbeelding niet opslaan";

"Unable to Send|Title for send feedback failed warning." = "Kan niet versturen";

"Unable to add more people to the conversation. Please try again.|error message for failing to add people" = "Kan niet meer personen toevoegen aan het gesprek. Probeer het opnieuw.";

"Unable to name your conversation.|error message after setting conversation name" = "Kan je gesprek geen naam geven.";

"Unable to remove you right now.|error messages after leaving conversation" = "Kan je nu niet verwijderen.";

"Unable to save messaging favorites to Facebook|error message for failing to save messaging favorites" = "Kan geen favorieten voor de berichtenfunctie in Facebook opslaan";

"Unable to send message. Retry?|Alert text for when a message failed to send that also asks user to retry." = "Kan bericht niet verzenden. Opnieuw?";

"Unable to send message.|Alert text for when a message failed to send." = "Kan bericht niet verzenden.";

"Unable to send right now.|error message for failing to send message" = "Kan nu niet verzenden.";

"Unpin|button title to remove user from favorites" = "Verwijderen uit Favorieten";

"Update|Get new version now button." = "Bijwerken";

"Updating...|updating progress text" = "Bijwerken…";

"Upgrade Now|button text on alert dialog prompting user to upgrade app" = "Nu upgraden";

"Use Messenger for Free|Default title for the zero rating promotion banner view at the bottom of screen." = "Gebruik Messenger gratis";

"View Call|Text show on button that views an incoming call" = "Gesprek bekijken";

"View Missed Call|Text show on button that views an incoming call" = "Gemiste oproep bekijken";

"View Timeline|Button text to go to a user's timeline" = "Tijdlijn weergeven";

"View in Maps|action sheet option for viewing a map" = "Weergeven in Maps";

"View|Alert button that takes user to the thread where a message failed to send" = "Weergeven";

"We are sorry that the %@ sticker pack has failed to download, please try again later.|Description text shown in alert when downloading a sticker pack has failed" = "Helaas is stickerpakket %1$@ niet gedownload. Probeer het later opnieuw.";

"We'll text you a link to confirm your number.|Confirmation information text" = "We sms'en je een link om je nummer te bevestigen.";

"Welcome to Messenger|Title for NUX page" = "Welkom bij Messenger";

"Who do you want to message?|Placeholder text in To field when composing a message" = "Wie wil je een bericht sturen?";

"Who would you like to send this message to?|dialog message for when user tries to send message to no recipients" = "Naar wie wil je dit bericht verzenden?";

"Write a blast (sends a separate message to each friend)|Placeholder text for blast message text box which helps explain how blast messages work." = "Schrijf een massabericht (er wordt naar elke vriend(in) een afzonderlijk bericht verzonden)";

"Write a broadcast (sends a separate message to each friend)|Placeholder text for broadcast message text box which helps explain how broadcast messages work." = "Schrijf een uitzending (er wordt naar elke vriend(in) een afzonderlijk bericht verzonden)";

"Write a message...|Placeholder text to suggest writing a message" = "Schrijf een bericht...";

"You can call %@ over Wi-Fi. Please turn on Wi-Fi in your phone settings.|Error message when user tries to initiate a call if wifi is required" = "Je kunt %1$@ bellen via Wi-Fi. Schakel Wi-Fi in in de telefooninstellingen.";

"You can manage your data in your privacy settings.|Explanation to let user know he can manage his data in privacy settings." = "Je kunt je gegevens beheren in je privacyinstellingen.";

"You missed a call from %@|Message notifying user of a missed call from Friend" = "Je hebt een oproep gemist van %1$@";

"You will get an SMS or email shortly with a code to use for logging in.|message in login approval dialog" = "We sturen je nu een sms-bericht met een aanmeldcode.";

"You won't find out when you've received a message.|Body of dialog encouraging the user to enable push notifications" = "Je krijgt geen melding als je een bericht hebt ontvangen.";

"You|String for you, the user" = "Jij";

"You're about to leave Messenger. Standard data charges may apply.|Alert message that warns users their mobile carrier may charge them due to redirect out of Messenger" = "Je staat op het punt Messenger af te sluiten. Er kunnen standaardkosten voor internetgebruik in rekening worden gebracht.";

"Your Stickers|Segment button label for downloaded stickers" = "Je stickers";

"Your friend can't receive calls right now|Text informing user that call button is disabled because his or her friend is not available" = "Je vriend kan momenteel geen oproepen ontvangen";

"Your friend is nearby at a coffee shop.|Example of what user can know after sharing location." = "Je vriend is in de buurt bij een café.";

"Your friend recommended a restaurant nearby.|Example of what user can know after sharing location." = "Je vriend heeft een restaurant in de buurt aangeraden.";

"Your friend took a photo nearby.|Example of what user can know after sharing location." = "Je vriend heeft een foto in de buurt genomen.";

"Your message failed to send to one or more of the recipients.|dialog content for when a broadcast message fails." = "Je bericht is niet naar een of meer ontvangers verstuurd.";

"Your message failed to send to one or more of the recipients.\n\n%@|dialog content for when a broadcast message fails, appended with a localized server error message. The server error message should appear on its own line and will generally be its own sentence, such as 'The internet connection appears to be offline.'" = "Je bericht is niet naar een of meer ontvangers verstuurd.\n\n%1$@";

"Your message was not sent.|text shown when a message failed to send" = "Je bericht is niet verzonden.";

"Your messages were not sent.|text shown when more than 1 message failed to send" = "Je berichten zijn niet verzonden.";

"[[content]] [[cta]]|The i18n format for zero rating banner" = "[[content]] [[cta]]";

"·|Dot separator between title and count label" = "·";

"…|Ellipsis (U+2026) used to represent a chat message that is currently being written" = "…";

"active 1d ago|indicator that a user was active 1 day ago" = "1 dag geleden actief";

"active 1h ago|indicator that a user was active 1 hour ago" = "1 uur geleden actief";

"active 1m ago|indicator that a user was active 1 minute ago" = "1 minuut geleden actief";

"active now|indicator that a user is currently active, on web or mobile" = "nu actief";

"active on mobile %@ ago|presences status for being active on mobile a relative time ago" = "actief op mobiel %1$@ geleden";

"active on mobile|presences status for being active on mobile" = "actief op mobiel";

"active %id ago|indicator that a user was active 2+ days ago" = "%1$i dagen geleden actief";

"active %ih ago|indicator that a user was active 2+ hours ago" = "%1$i uur geleden actief";

"active %im ago|indicator that a user was active 2+ minute ago" = "%1$i min. geleden actief";

"active %@ ago|presences status for being active a relative time ago" = "actief %1$@ geleden";

"error|A short message for audio play error" = "fout";

"is calling|text below the caller's name when they are calling" = "belt";

"is typing…|text for when the other user is typing. ends with an ellipsis (U+2026) and is lower-case. name appears on left" = "typt…";

"on mobile|presences status for being available on mobile" = "op mobiel";

"online %@ ago|presences status for being online on the web a relative time ago" = "%1$@ geleden online";

"online|presences status for being online on the web" = "online";

"typing…|text for when the other user is typing. ends with an ellipsis (U+2026) and is lower-case." = "typen…";

"%d more friends nearby...|Additional nearby friend results available to show" = "Nog %1$d vrienden in de buurt...";

"%d of %d|Title on photo viewer screen showing which photo is currently displayed. eg. 2 of 3" = "%1$d van %2$d";

"%i days|text to show user was online/active N days ago (don't abbrev)" = "%1$i dagen";

"%i hours|text to show user was online/active N hours ago (don't abbrev)" = "%1$i uur";

"%i minutes|text to show user was online/active N minutes ago (don't abbrev)" = "%1$i minuten";

"%i people found, %i matched|Explanation of how many contacts have been imported" = "%1$i personen gevonden, %2$i resultaten";

"%id|short indicator that a user was active 2+ days ago" = "%1$id";

"%ih|short indicator that a user was active 2+ hours ago" = "%1$iu";

"%im|short indicator that a user was active 2+ minute ago" = "%1$im";

"%@  •  %@|Seen state text for a user in a group detail page. eg. (name <bullet-character> time)" = "%1$@  •  %2$@";

"%@ and %@ use Facebook Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@ en %2$@ gebruiken Facebook Messenger";

"%@ and %@|String for two user names who are participants on a thread" = "%1$@ en %2$@";

"%@ hundred-million|Shortened number whose value is larger than 100,000,000. Only used in languages that have a word for 'hundred million' but not for 'billion'. {name1}: a whole number or a fraction up to one decimal place (e.g. 17 or 17.1)" = "%1$@ hundred-million";

"%@ is calling|Message notifying of an incoming call. First parameter is the name of the caller" = "%1$@ belt";

"%@ is in another call|End call message notifying caller that callee is unavailable. First parameter is the name of the callee" = "%1$@ zit in een ander gesprek";

"%@ is nearby at a coffee shop.|Example of what user can know after sharing location. E.g. Mark is nearby at a coffee shop." = "%1$@ is in de buurt bij een café.";

"%@ is not available|End call message notifying caller that callee is unavailable. First parameter is the name of the callee" = "%1$@ is niet beschikbaar";

"%@ is on messenger|Accessibility label for a profile photo showing the user that one of their friends uses Messenger" = "%1$@ is actief op Messenger";

"%@ is typing…|string format text for when the other user is typing. ends with an ellipsis (U+2026) and is lower-case. name appears on left" = "%1$@ typt…";

"%@ recommended a restaurant nearby.|Example of what user can know after sharing location. E.g. Linda recommended a restaurant nearby." = "%1$@ heeft een restaurant in de buurt aangeraden.";

"%@ said %@|Accessibility label for a message, will be announced to blind users. First placeholder is for sender name, second placeholder is for the message he/she sent." = "%1$@ zegt %2$@";

"%@ ten-thousand|Shortened number whose value is between 10,000 and 99,999,999. Only used for languages that have a word for 'ten thousand' but not for 'million'. {name1}: a whole number or a fraction up to one decimal place (e.g. 17 or 17.1)" = "%1$@ ten-thousand";

"%@ took a photo nearby.|Example of what user can know after sharing location. E.g. Anna took a photo nearby." = "%1$@ heeft een foto in de buurt gemaakt.";

"%@ tried to call you|Error dialog title shown when an incoming voice call can't be received" = "%1$@ heeft je geprobeerd te bellen";

"%@ uses Facebook Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@ gebruikt Facebook Messenger";

"%@|Name of a person (used both standalone and in lists). Add honorifics (-san, etc.) if appropriate." = "%1$@";

"%@, %d new messages|new messages input format" = "%1$@, %2$d nieuwe berichten";

"%@, %i more|List of user names and X more if the list is truncated at N names." = "%1$@ en nog %2$i";

"%@, %@ and %@ use Facebook Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@, %2$@ en %3$@ gebruiken Facebook Messenger";

"%@, %@, %@ and 1 other friend use Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@, %2$@, %3$@ en 1 andere vriend gebruiken Messenger";

"%@, %@, %@ and %i other friends use Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@, %2$@, %3$@ en %4$i andere vrienden gebruiken Messenger";

"%@: %@|Localized contact label: phone number (note colon separator)" = "%1$@: %2$@";

"%@B|Shortened number whose value is larger than 1,000,000,000. B stands for 'billion'. {name1}: a whole number or a fraction up to one decimal place (e.g. 17 or 17.1)" = "%1$@ miljard";

"%@K|Shortened number whose value is between 1,000 and 999,999. K stands for 'thousand''. {name1}: a whole number or a fraction up to one decimal place (e.g. 17 or 17.1)" = "%1$@ duizend";

"%@M|Shortened number whose value is between 1,000,000 and 999,999,999. M stands for 'mega' or 'million'. {name1}: a whole number or a fraction up to one decimal place (e.g. 17 or 17.1)" = "%1$@ miljoen";

"%@…|a string that has been shortened adding ellipsis (unicode 2026)" = "%1$@…";

"%u Friends Nearby|Title of mini-megaphone inside chat bar. E.g. 5 Friends Nearby" = "%1$u vrienden in de buurt";

"%u of your friends are sharing their location with you.|Message to let user know how many of his friends are sharing location." = "%1$u van je vrienden delen hun locatie met jou";

"%u photo attached|Accessiblity text for a single photo" = "%1$u foto bijgevoegd";

"%u photos attached|Accessibility text for a photo set" = "%1$u foto's bijgevoegd";

